{
    "a1E":"About Us",
    "a2E":"Contact",
    "a3E":"Support",
    "p0E":"Providing change in the health system",
    "p1E":"The LGBT+ population in Zimbabwe faces difficulty accessing quality medicine due to discrimination. Through the multitude of possibilities offered by the digital era, and the generosity of our volunteers and donors, today we can provide online medical consultations. We unite the desire to offer assistance to those who need support. In this way, we can all contribute to a more equal Southern Africa.",
    "p2E":"We are transforming the way LGBT+ Zimbabweans can access healthcare, through quality consultations and medicines. Lives are being saved thanks to our network, and there are many ways to contribute. You can - right now - change the lives of countless inhabitants of a country that needs your help.And making this happen is easier than it looks. You can help through your time. Through financial support, and, believe us, the smallest dollar still counts. And even through your network, expanding the reach of our community!We're very grateful you're here. Your presence helps us build a safer Southern Africa for the LGBT+ population of Zimbabwe.",
    "p3E":"Donating is an essential way to keep the program going. Contributing financially to Doctors for Zimbabwe directly impacts democratic access to healthcare in that country. Our costs involve the website domain, in addition to publicity campaigns, to expand the network of professionals involved. We have a program for purchasing medicines, through proof of income. If you're looking for a way to give meaning to your life, you've just found it. Every penny counts. Make your donation right now, using the form below.",
    "h11E":"Making health care possible",
    "h12E":"Donations",
    "h2E":"Purpose",
    "h31E":"How we are fighting inequalities",
    "h32E":"Your help is our biggest ally",
    "label0E":"First Name*",
    "label1E":"Last Name*",
    "label3E":"Phone Number*",
    "label4E":"Comments",
    "button0E":"Translate",
    "button1E":"I want to know more",
    "button2E":"SEND",
    
    "a1P":"Sobre Nos",
    "a2P":"Contato",
    "a3P":"Ajude",
    "p0P":"Providenciando um sistema de saude",
    "p1P":"A população LGBT+ no Zimbabué enfrenta dificuldades no acesso a medicamentos de qualidade devido à discriminação. Através da multiplicidade de possibilidades oferecidas pela era digital e da generosidade dos nossos voluntários e doadores, hoje podemos oferecer consultas médicas online. Unimos o desejo de oferecer assistência a quem precisa de apoio. Desta forma, todos podemos contribuir para uma África Do Sul mais igualitária.",
    "p2P":"Estamos transformando a forma como os zimbabuenses LGBT+ podem acessar os cuidados de saúde, através de consultas e medicamentos de qualidade. Vidas estão sendo salvas graças à nossa rede e há muitas formas de contribuir. Você pode - agora mesmo - mudar a vida de inúmeros habitantes de um país que precisa da sua ajuda.E fazer isso acontecer é mais fácil do que parece. Você pode ajudar com seu tempo. Através de apoio financeiro e, acredite, o menor dólar ainda conta. E até mesmo por meio da sua rede, expandindo o alcance da nossa comunidade!Estamos muito gratos por você estar aqui. A sua presença ajuda-nos a construir uma África Do Sul mais segura para a população LGBT+ do Zimbabué.",
    "p3P":"Doar é uma forma essencial de manter o programa funcionando. Contribuir financeiramente para Médicos pelo Zimbabué tem um impacto direto no acesso democrático aos cuidados de saúde naquele país. Nossos custos envolvem o domínio do site, além de campanhas publicitárias, para ampliar a rede de profissionais envolvidos. Temos um programa de compra de medicamentos, mediante comprovante de renda. Se você está procurando uma maneira de dar sentido à sua vida, acabou de encontrar. Cada centavo conta. Faça sua doação agora mesmo, através do formulário abaixo.",
    "h11P":"Fazendo o cuidado a saude possivel",
    "h12P":"Doações",
    "h2P":"Propósito",
    "h31P":"Como estamos lutando contra a desigualdade",
    "h32P":"Sua ajuda é nossa maior aliada",
    "label0P":"Primeiro Nome*",
    "label1P":"Sobrenome*",
    "label3P":"Telefone*",
    "label4P":"Comentario",
    "button0P":"Traduzir",
    "button1P":"Eu quero saber mais",
    "button2P":"ENVIAR"
}